{
	"people": [
		{
			"name": "Brittney Davis",
			"age": 19,
			"address": "221b Baker Street",
			"phone": "111-111-111",
			"member": true,
			"description": "19 year old college student. She is a member of the church, however she has been inactive for a couple years. Her family is split as far as church activity goes. Her mom is super active, but her dad is anti. They are still together, so religion has become a mostly off-limits topic in their house to keep the peace. Because of this during Brittney’s teenage years she didn’t have much parental guidance one way or the other. Brittney started dating a guy when she went to college who is now preparing to leave for a mission in the summer. Due to her boyfriend’s influence she has started to wonder about becoming more active in the church again. She doesn’t really know what to believe or how to find/recognize the truth."
		},
		{
			"name": "Carol Hayford",
			"age": 55,
			"address": "7 Las Plumas Dr., Marysville, CA",
			"phone": "333-444-5505",
			"finding source": "member referral",
			"description": "She's friends with Sister Beals from the Yuba City ward. She is super nice and invited us in as soon as we knocked on her door! She's never been very religious but apparently she's talked with missionaries several times in the past and had good experiences with them. We talked about the Book of Mormon for a few minutes. At first she was skeptical but she ended up taking a copy and said she'd read 3 Nephi 11. We haven't been able to set up a second lesson with her yet, definitely check in with her soon! She's always free in the afternoon from 1-3."
		},
		{
			"name": "Philip Brooks",
			"age": 23,
			"address": "324 8th St, Marysville, CA",
			"phone": "385-333-8981",
			"findingSource": "street contacting",
			"description": "Won’t. Get. Baptized. He has been on date for baptism like 4 times. He knows it’s true. He has some hangup and we think it’s his girlfriend Kay, who lives with him and doesn’t like the church’s stances on LGBTQ issues. Philip has had all the lessons multiple times, has met Elder Gong, and has been to church AND stake conference. He is friends with the Sloans in the ward. Loves the B of M and has read most of it."
		},
		{
			"name": "Wendy Montague",
			"age": 38,
			"address": "#37 feather river apts",
			"phone": "801-801-8081",
			"findingSource": "tracting",
			"description": "Is so elect but doesn’t really know it. She believes in Christ and is attached to her church and especially loves the pastor there. She thinks our church is kind of weird, but for some reason keeps meeting with us. We feel the spirit when we teach her. She has committed to read the Book of Mormon and be baptized, but hasn’t followed through on any of those commitments."
		},
		{
			"name": "Ari Jones",
			"age": 10,
			"address": "33 Trinity ave, Marysville, CA",
			"phone": "530-321-3291",
			"description": "Our rockstar 10 year old is getting baptized next month! She has been taught everything except lessons 4 and 5. Her parents Mark and Nichelle are still pretty less active but they have been coming to church since Ari started meeting with us. They don’t stay for both hours though, and Ari really really wants to go to primary. Plus, she hasn’t had the chance to meet/connect with any of the kids in the ward. Phone number is her mom's cell, she always gets back to us really fast.",
			"daysToBaptism": 18,
			"findingSource": "member referral"
		},
		{
			"name": "Nichelle Jones",
			"age": 34,
			"address": "33 Trinity ave, Marysville, CA",
			"phone": "530-321-3291",
			"description": "Ari's mom.",
			"member": true
		},
		{	"name": "Mark Jones",
			"age": 36,
			"address": "33 Trinity ave, Marysville, CA",
			"phone": "530-321-3291",
			"description": "Ari's dad.",
			"member": true
		},
		{
			"name": "David Bowles",
			"age": 45,
			"address": "112 Forest Circle, Linda, CA",
			"phone": "916-619-9169",
			"member": true,
			"description": "Bishop of the Marysville ward. Hit him up if you ever don't have a dinner appointment. Loves missionary work."
		},
		{
			"name": "Lisa Bowles",
			"age": 44,
			"address": "112 Forest Circle, Linda, CA",
			"phone": "916-619-9169",
			"member": true,
			"description": "Wife of David Bowles, plays the organ at church"
		},
		{
			"name": "Krystal Roshon",
			"age": 39,
			"address": "66 B St, Marysville, CA",
			"phone": "530-121-1221",
			"member": true,
			"description": "Baptized about two years ago but stopped coming to church at some point. Pretty sure it has something to do with the temple. Great family, they might take a little while to warm up to you though!"
		},
		{
			"name": "Rob Roshon",
			"age": 38,
			"address": "66 B St, Marysville, CA",
			"phone": "530-343-3443",
			"member": true,
			"description": "Baptized about two years ago. Trying hard to live the word of wisdom."
		},
		{
			"name": "Alexus Roshon",
			"age": 16,
			"address": "66 B St, Marysville, CA",
			"phone": "530-343-3443",
			"member": true,
			"description": "Daughter of Krystal and Rob. Doesn't get along well with the YW in the ward"
		},
		{
			"name": "Gavon Roshon",
			"age": 10,
			"address": "66 B St, Marysville, CA",
			"phone": "530-343-3443",
			"member": true,
			"description": "Son of Rob and Krystal."
		},
		{
			"name": "Fran Faulkner",
			"age": 67,
			"address": "75 Grand Ave, Marysville, CA",
			"phone": "916-891-8998",
			"findingSource": "other",
			"description": "Fran just walked into Sacrament meeting one day! She has been searching for a good church community. She loves to serve and goes out of her way to help anyone she can. She has two grandsons who she adores and spoils. She has been through two bad divorces and is currently living with her boyfriend with no intention of getting married. She was very receptive to reading the Book of Mormon after your first visit, and you talked on the phone with her about how much she enjoyed reading 3 Nephi 11. Update: is never home when we stop by. No longer being taught.",
			"beingTaught": false,
			"daysSinceContact": 61
		},
		{
			"name": "Rayna Powell",
			"age": 28,
			"address": "Lakeside apts #8, Marysville, CA",
			"phone": "none",
			"findingSource": "tracting",
			"description": "Rayna is married, no kids. Born into a Catholic home, but never liked going to church. Always felt like it was extremely boring and that God sounded cruel. She has a few Christian friends who seem really happy, and view God as loving, and that's what made her interested in talking with us. She's open to trying out a new religion. Update: in our last lesson she told us she wants to stop taking the lessons because she's too busy working two jobs. She really did seem interested though. Definitely follow up at some point.",
			"beingTaught": false,
			"daysSinceContact": 308
		},
		{
			"name": "Lisa Martin",
			"age": 26,
			"address": "Lakeside apts #15, Marysville, CA",
			"phone": "385-444-4545",
			"findingSource": "tracting",
			"description": "Lisa has been meeting with missionaries on and off for the past two years. She's come to church several times but never consistently. Every time we meet with her she says she's still interested and wants to keep learning more, but she never reads the book of mormon when we invite her to and doesn't keep any other commitments either. We're going to take a break from teaching her for a while, but definitely keep checking in. Maybe she'll be more committed in the future.",
			"beingTaught": false,
			"daysSinceContact": 91
		}
	]
}
